import * as React from "react";
import { NavLink } from "react-router-dom";
import './../styles.scss';
import Navbar from "../../Navbar";
import { PivotItem, Pivot } from "office-ui-fabric-react";
interface IState {

}

interface IProps {

}

class Telugu extends React.Component<IProps, IState> {

    public render(): JSX.Element {
        return (
            <div className="telugu">
                <p className="sp-mt30">మేమెవరో చెప్తా ఇది చదవండి.</p>
                <h4>వార్త</h4>
                <p>వార్త అంటే నిజాలను, దోపిడీ దారులనుండి, దొంగల నుండి ఈ దేశాన్ని, ప్రజలను ఎలా కాపాడుకోవాలో, ఈ కీచక రాజకీయనాకుల చేతుల్లో సమాజం, ప్రజలు ఎలా నలిగిపోతున్నారో, ప్రపంచమంలో జరిగిన సంగతులను చూపిస్తూ, వాటి వల్ల మనపై ప్రభావం ఎలా ఉంటుందో, అలాగే వాస్తవాలను విశ్లేషించి చెప్పడమే వార్త.</p>
                <p>ఉదాహరణకు ఒక కుక్క వచ్చి తెలంగాణ రాష్ట్రం బంగారు తెలంగాణ రాష్ట్రము అనగానే.</p>
                <ul>
                    <li>
                        దానిని పెద్ద పెద్ద అక్షరాలతో రాసేది కాదు వార్త అంటే,
                </li>
                    <li>
                        మరి ఆ కుక్క చెప్పేది నిజమేనా,
                </li>
                    <li>
                        నిజంగానే తెలంగాణ రాష్ట్రం బంగారు తెలంగాణ రాష్ట్రమేనా లేక
                </li>
                    <li>
                        అప్పుల తెలంగాణానా లేక
                </li>
                    <li>
                        ఇత్తడి తెలంగాణానా లేక
                </li>
                    <li>
                        ఆ కుక్క అబద్దాలతో ప్రజలను మోసం చేస్తుందన్న విషయాన్ని గ్రహించి,
                </li>
                    <li>
                        ప్రజలు అప్రమత్తంగా ఉండాలని,
                </li>
                    <li>
                        ప్రజలను మేలుకొమ్మని,
                </li>
                    <li>
                        చైతన్యవంతులు అయి ఆ కుక్కను తరిమి తరిమి కొట్టాలని హెచ్చరించి రాసేది వార్త
                </li>
                </ul>

                <p>
                    కానీ ఇయ్యాల ఏ వార్త ఛానల్ చుసినా, ఏ వార్తా పత్రిక చుసినా అది కానోస్థలే, కేవలం కుక్క బంగారు తెలంగాణ అనగానే బంగారు తెలంగాణ అని పెద్ద పెద్ద అక్షరాలతో రాస్తున్నారు.
                                    </p>
                <div className="pre-form">

                    <p>ఎవరో రాజకీయనాయకుడు నోరు జరాడనో </p>
                    <p>మరో నాయకుడు ఆంటీముట్టనట్టు సేవ కార్యక్రమలు ప్రారంభించి ఫోటోల పోజులు తెల్లారి దినపత్రికలో వచ్చేసరికి మర్చిపోయే వాటి గురించి </p>
                    <p>పలానా నటుడు సుగుణలా నటి మధ్య ఏముంది అని</p>
                    <p>ఈ నటుడు దగ్గాడని ఆ నటి తుమ్మిందని</p>
                    <p>ఆ కోటీశ్వరుడు కొత్త ఇల్లు కట్టాడని</p>
                    <p>ఇంటికి ఈ కంపెనీ పెయింట్ వేసాడని</p>
                    <p>సంపద ఉన్నోడిని పార్థివ దేహం అని గౌరవిస్తూ</p>
                    <p>రాజకీయనాయకులకు, ఉన్నత పదవుల ఉన్నవారికి భౌతికకాయం అని మర్యాదనిస్తూ</p>
                    <p>మధ్యతరగతి-పేదవాడిని మృతదేహం, శవం అంటూ ఏ మూలనో పడేస్తున్నారు</p>
                    <p>ఇదా.....వార్త అంటే </p>
                    <p> కొందరి మెప్పు కోసమో,అండకోసమో,అవసరాల కోసమో </p>
                    <p><b> మీ రాతను,మీ జీవితాన్ని, రేపటి తరాల భవిష్యత్తును తాకట్టు పెడుతున్నారు,  అమ్ముకుంటున్నారు, బానిస బతుకులు బతుకుతున్నారు </b></p>
                    <p>ఆడపిల్లల, పసిమొగ్గల ప్రాణాలు, మానాలో, మట్టిలోనో, రైల్వే పట్టాల పక్కనో, ముళ్ళకంపలలోనో కలిసిపోయినపుడు</p>
                    <p>పచ్చి పుండు మీద ఈగలలా గోల చేస్తూ</p>
                    <p>గిచ్చి గిచ్చి రచ్చ చేస్తూ</p>
                    <p>కొత్త సంఘటన రాగానే </p>
                    <p>న్యాయం జరిగిందా లేదా అని చూడకుండానే వదిలేస్తున్నారు</p>
                    <p>ఇదా.... వార్త కాదు, ఇది కానే కాదు</p>
                    <p>నాలుగు దిక్కుల చుక్కలలా వెలుగుతు</p>
                    <p>దిక్కుల చూసిన సంఘటనల సమూహారాలను సమగ్ర విశ్లేషణ చేసి</p>
                    <p>నిజానిజాలను  నిర్భయంగ ప్రజల ముందు అందించే నివేదికనే వార్త</p>
                    <p>అభాగ్యుల,దీనుల వెన్నంటి ఉండి</p>
                    <p>వెన్నెముఖల చేయూత అందించడమే వార్త</p>
                    <p>ప్రభుత్వ నిర్లక్ష్య నియంతృత్వ పోకడలను ఎండగడుతూ</p>
                    <p>ప్రజలకు సక్రమంగ సేవలు అందేలా చేయడమే వార్త లక్ష్యం</p>
                    <p>ఆడపిల్లలకు అన్నలగా నిరుపేదలకు అండగా</p>
                    <p>మధ్యతరగతివాడి మనసు అర్థం చేసుకునే ప్రాణమిత్రుడులా</p>
                    <p>ముందు ఉండే నడిపే దివిటి చుక్కయే ఈ వార్త</p>
                    <p>రాజకీయనాయకులు,అధికారులు, ప్రభుత్వమనే నావను సక్రమంగా నడపడంలో</p>
                    <p>ఉపయోగపడే చుక్కనియే ఈ వార్త</p>
                    <p>అన్యాయాలను, అక్రమాలను ఎదిరిస్తూ</p>
                    <p>సత్యఅసత్యాలను ఎప్పుడు ప్రజలకు తెలియజేస్తూ</p>
                    <p>వాళ్ళను జాగరుకులను చేసే వ్యవస్థే వార్త</p>
                    <p>సమాజాన్ని సరియైన పంథాలో, అభివృద్ధిలో నడపడంలో ముఖ్యమయిన దిక్సుచియే ఈ వార్త</p>
                    <p>సమాజ నాల్గవ మూల స్థంభంగా</p>
                    <p>సమాజ మార్పు కోసం</p>
                    <p>ప్రజల చైతన్యం కోసం</p>
                    <p>రేపటి తరాల భవిష్యత్తు కోసం</p>
                    <p>ఉన్నతవిలువలతో ఉన్నతశిఖరాలలో</p>
                    <p>నిలిచే అత్యున్నత వ్యవస్థయే వార్త</p>
                    <p>ఔను అదే వార్త....అలా చేయడమే వార్త.</p>
                </div>

                <br />

                <h4>జర్నలిస్ట్- ఓ జర్నలిస్ట్ మిత్రమా ఇది నీకె</h4>

                <p>

                    సోనియా సిగ్గు పడింది, మోడీ తుమ్మాడు, కెసిఆర్ తిట్టాడు, చంద్రబాబు నవ్వాడు,  గాలి ఇంట పెళ్లి సందడి, డేరా బాబా సరాగాలాడాడు, సెలబ్రిటీ కూతురు కాలు జారింది, విరాట్ సిక్స్ కొట్టాడు, దానికి అనుష్క కెవ్వు మంది, మొగుడు కాదన్నాడు, ప్రియుడు అవును అన్నాడు,
    </p>
                <p>
                    ఛి ఛి ఇదేనా జర్నలిజం... విలువలతో కూడిన, ఒక ఆంకిత భావం, తెగింపు, సమాజాన్ని మార్చే వారధులు మనమే అన్న, ఒక స్పృహ ఏమి లేదా. ఎవడు డబ్బులిస్తే వాడికి ఊడిగం చేసే సిగ్గులేని బ్రతుకులకు పవిత్రమైన జర్నలిజం పేరు పెట్టుకుంటారా?  పనికి రాని సుత్తి మహేష్, రాంగోపాల్ వర్మ కాదు సోదరా... మన నిస్సహాయ ప్రపంచాన్ని కుర్చోపెట్టు ని స్టూడియోలో,  సమస్య తెలిసి, ప్రభుత్వం దిగి వచ్చి,  అలాంటి సమస్యలకు భరోసా దొరికేంతవరకు, నాయకులను, పాలకులను, పార్టీలను ఏకి పారెయ్, ఎవరొద్దన్నారు మిత్రమా?
                    మేలుకో మిత్రమా. జర్నలిజం విలువలను బ్రతికుంచు. పతనమవుతున్న ఈ సమాజాన్ని నిలబెట్ట వలసిన బాధ్యత నిపై ఉందని గుర్తుంచుకో... ని కలం రాయడం మొదలు పెడితే ప్రపంచం ఉలిక్కి పడాలి,
ని గళం వినిపిస్తే చతికిల పడ్డ ప్రపంచం పరుగులు పెట్టాలి అని అంటున్న <a href="https://www.youtube.com/watch?v=VeDhdPmQeoM" className="t-link" target="blank" >Voice of Telugu </a> కి మీరు ఎం సమాధానం ఇస్తారు.</p>



                <p>ప్రజలను గొర్రెలను చేసి ఈ రాజకీయ నాయకులు రాజ్యం ఏలుతుంటే</p>
                <p>బుర్ర కథలు చెప్పగానే అందరూ నమ్మి మోసపోతుంటే. ప్రజలను చైతన్య పరచాల్సిన బాద్యత ని పై లేదా?</p>
                <p>పచ్చని అడవిలో ఒక మొక్క పెట్టి, అడవంతా నేనే పెట్టిన అని చెప్తుంటే, సిగ్గు లేకుండ ప్రజలకు చెప్తున్నారు</p>
                <p>ఎం లేదన్న మాయమాటలు చెప్పి గాలిలో మేడలు కడ్తాడు అంతే ఇంకా చేసేదీ ఏంలేదన్న, అప్పుల తెలంగాణ ఐంది ఎప్పుడో దానిని మనం ఏం చెయ్య లేము అని అంటున్న ఒక తెలంగాణ బిడ్డకు ఎం సమాధానం ఇస్తారు.</p>
                <p>ప్రజలత్యాగాలకు  అర్థం లేకుండా పోయింది.నమ్మి నానవోస్తె పుచ్చిబుర్రలైనట్లయింది.ప్రశ్నించేవారిపై కేసుల,జైళ్ళపాలుచేసే నియంతృత్వం సాగుతుంది. ఇకనైనాప్రజలు నిజాలు గ్రహించకపోతే తెలంగాణా బొందలగడ్డగా మారక తప్పదు అని హెచ్చరిస్తున్న నిరుద్యోగికి ఎం చెప్తావ్. </p>
                <p>ఎవని పాలైందిరో తెలంగాణ ఎవడు ఎలుతున్నాడు రో తెలంగాణ అని గర్జిస్తున్న తెలంగాణ ఉద్యమ కళాకారుడికి ఎం చెప్తావ్.</p>
                <p>అన్న మళ్ళి తెలంగాణ కోసం పోరాటం చేయవలసిందేనా???</p>

                <p>రైతులు, RTC కార్మికులు, విద్యార్థులు, ఆత్మహత్యలు చేసుకున్నా, లంచం ఇవ్వనిదే ఏ ప్రభుత్వ సంస్థలల్ల పనులు జరగక పోయినా, ఆరు సంవత్సరాలయినా VC ని నియమించకుండా ఉస్మానియా భూములను కొల్లగొడుతూ, ఉస్మానియ ఉనికిని లేకుండా, భవిష్యత్తులో ప్రజలు ప్రభుత్వం పైన తిరగబడకుండా ఉద్యమాలకు ఊపిరి ఐన ఉస్మానియాని బ్రష్టుపట్టించే పనిలో అధికార పార్టీ నేతలు ఉన్నా, ఉస్మానియా భూములను అక్రమంగా కొల్లగొడుతున్నా, ఏ ప్రభుత్వ ఉద్యోగ నోటిఫికెషన్స్ ఇవ్వకపోయినా, పూటకొక్క మాట మారుస్తూ, ప్రజలను మభ్యపెడుతున్నా, కేవలం తన ఫార్మ్ హౌస్ లో పంట పండించడం కోసం కొండపోచమ్మ ప్రాజెక్టు, కాళేశ్వరం ప్రాజెక్ట్ ల పేరు చెప్పి లక్షల కోట్లు మింగుతున్నా, ఇవన్నీ చూసి ప్రశ్నించే వారిపైన అక్రమ కేసులు పెడుతున్నా,  తెలంగాణ పేరు చెప్పి మోసం చేస్తున్న ఈ ప్రభుత్వం నుంచి విముక్తి కలగాలని ప్రజలు కోరుకున్నా, జర్నలిస్టులకు డబల్ బెడ్ రూమ్ ఇల్లు కట్టిస్తా అని మోసం చేసినా, దళితున్ని ముఖ్యమంత్రిని చేస్తా అని చెప్పి చెయ్యకపోయినా, మూడెకరాల భూమి, ఇంటికొక్క ఉద్యోగం ఇస్తా అని ఇవ్వకపోయినా, నియంత పాలన చేయడానికి, ప్రజలను, ప్రతిపక్షాలను నోరు ఎత్తకుండా చేయడానికి 40,000  పోలీసు ఉద్యోగాలిచ్చీ అణచివేత చేస్తుంటే, ఇల్లు కూడా దాటకుండా చేస్తున్నా చూస్తూ కూర్చుందామా? </p>

                <p> <b>కేవలం అధికార పార్టీ చేసే తప్పులను ప్రశ్నించినందుకు ఒక న్యూస్ ఛానల్ డబ్బులతో కొని, ఆ ఛానల్ ని నేలమట్టం చేస్తే, అందులో పనిచేసే 170 మంది రోడ్డున పడ్డారు.</b></p>
                <p> <b>డబ్బు, అధికారం ఉంది కదా అని అన్ని న్యూస్ చానల్స్ని కొని తన ఆధీనంలోకి తీసుకోని, తాను చెప్పిన వార్తలు మాత్రమే వచ్చేలా చేస్తుంటే. ఈ రంగానికి రాకముందు సమాజ శ్రేయస్సు కోసం మార్పుకోసం ఎంతో పాటుపడుదాం అనుకొని ప్రస్తుతం తమ మనుసుని చంపుకొని తన కుటుంబ పోషణ కోసం, నెలకు వచ్చే జీతం కోసం, ఆత్మ గౌరవాన్ని చంపుకొని కాలం గడిపేస్తున్నారు. </b></p>
                <p> <b>ఇలాంటి జర్నలిస్ట్ ల కోసం, ఆలాగే సమాజంలో జరుగుతున్న మోసాలను, రాజకీయ చదరంగాలను ప్రజలముందు నేరుగా ఉంచడం కోసం,  రాష్ట్ర ప్రభుత్వాలు చేసే అక్రమాలు ఆధారాలో సహా అందరూ చూడాలనే, మంచిపనిలు చూడాలనే, ముక్యంగా ప్రజా సమస్యలు వెలుగులోకి రావాలనే ఉద్దేశంతో... అలాగే</b></p>
                <p> <b>ఇదేనా బంగారు తెలంగాణ? పోరాడి సాధించుకున్న తెలంగాణ? </b></p>
                <p> <b>అని అడిగిన ఒక అభాగ్యుడి కి జవాబుగా మా  ఈ జర్నలిజం అనే అప్లికేషన్ తయారు చేసాము.</b></p>


                <p> <b>ఓ జర్నలిస్ట్ మిత్రమా మేలుకో.</b> </p>
                <p><b> సమాజం నికొరకై ఎదురుచూస్తుంది. ని కలానికి పని చెప్పు..</b></p>
                <p><b> నిజమైన జర్నలిస్ట్ అనిపించుకో... నీవు చదివిన చదువుకు న్యాయం చెయ్యు</b></p>

                <p><b>ప్రజలను చైతన్య వంతులని చేయు</b></p>
                <p><b>ని సత్తా చూపించు</b></p>
                <p><b>నిజాల్ని ప్రజల ముందు ఉంచు. దౌర్జన్యాన్ని ఎదిరించు</b></p>
                <p><b>ఈ దొంగలను చీల్చి చెండాడు ని కలం తో</b></p>
                <p><b>ఎవ్వరికీ భయపడకుండా వార్తలను సాక్షాలతో పెట్టు.. అందరికి  తెలిసేలా చెయ్</b></p>
                <h4><b>ఒక్కనివే ఉన్నావా?</b></h4>
                <p><b>పోరాటం సాగించాలనుకుంటున్నావా?</b></p>
                <p><b>ధైర్యం సరిపోవట్లేదా?</b></p>
                <p><b>కుటుంభం అడ్డం వస్తుందా?</b></p>
                <p><b>సమస్య పై పోరాటాలనుకుంటున్నావా?</b></p>
                <p><b>సమాజం లో మార్పు తేవాలనుకుంటాన్నావా? </b></p>
                <p><b>ఈ దోపిడీ దొంగలను ఎదిరించాలనుకుంటున్నావా?</b></p>
                <p><b>ఈ లంచగొండిలను చీల్చి చెండాడాలనుకుంటున్నావా?</b></p>
                <p><b> దొంగల రాజ్యం, దోపిడీ రాజ్యం తో పోరాడాలనుందా?</b></p>
                <p><b>లంచగొండి వేదిస్తున్నాడా?</b></p>
                <p><b>అన్యాయాన్ని చూస్తున్నావా? ప్రశ్నిచాలనుందా? వెనకడుగు వేస్తున్నావా?</b></p>
                <p><b></b></p>
                <p><b></b></p>
                <p><b></b></p>
                <p><b>మేము మీకు అండగా ఉంటాము. మేము సాగించాలనుకుంటున్న పోరాటం లో మీరు చేరండి.</b></p>
                <p><b>రిజిస్టర్ అవ్వండి. మాకు మీ సమస్యను తెలియజేయండి. </b></p>
                <hr />

                <p className="sp-no-pm">ఇట్లు</p>
                <p className="sp-no-pm">---------------------------</p>
                <p className="sp-no-pm">మీ శ్రేయోభిలాషి</p>

                <br />
                <br />
                <br />
                <br />
                <div className="privacy">
                <span className="title-a1">Q Group Media © 2020</span>
                <br />
                    <NavLink exact to="/privacy">Privacy
                </NavLink>
                    <NavLink exact to="/terms">Terms
                </NavLink>

                    <NavLink exact to="/contact-us">Contact Us
                </NavLink>
                <br />
                <br />
                <br />
                </div>
            </div>
        );
    }

}

export default Telugu;